[
    {
        "title": "California Housing Data",
        "year": "2023",
        "image": "https://www.realestatelanduseandenvironmentallaw.com/wp-content/uploads/sites/48/2021/01/Real-Estate-Housing-Blog-Image-660x283-1.png",
        "description": "In this project, I'm focused on a revised version of the California Housing Data originally explored in Pace and Barry's paper on Sparse Spatial Autoregressions (Statistics & Probability Letters, 1997). Derived from the 1990 California census"
    },
    {
        "title": "World Happiness Data",
        "year": "2024",
        "image": "https://media-cdn.seeken.org/seeken.org/wp-content/uploads/2022/11/what-is-happiness.jpg",
        "description": "The dataset ranks 157 countries by happiness score, considering factors like GDP, family, life expectancy, freedom, government corruption, generosity, and dystopia residual."
    },
    {
        "title": "National Flood Insurance Program",
        "year": "2024",
        "image": "https://www.cranfordnj.org/sites/g/files/vyhlif436/f/imce/u2053/nfip_logo.jpg",
        "description": "The National Flood Insurance Program (NFIP) is the main provider of flood insurance in the United States, partnering with private insurers to offer coverage within participating communities. Analysis of flooding, particularly during the 2016 to 2019 hurricane seasons, underscores its significant economic impact"
    },
    {
        "title": "Project 4",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nostrum ipsa excepturi quas, suscipit nihil culpa, modi deserunt tenetur earum debitis error veritatis doloremque ullam sunt ea assumenda, fugiat soluta possimus. Nihil harum necessitatibus deserunt quia, sit reiciendis saepe?"
    },
    {
        "title": "Project 5",
        "year": "2022",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Eligendi, tempore deleniti maxime ratione eveniet libero id eaque recusandae cumque quidem, distinctio non facilis reiciendis est, esse error ipsam veniam ducimus ut provident quis possimus quae. Explicabo, aliquid maxime!"
    },
    {
        "title": "Project 6",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Deleniti, excepturi eos doloremque quod beatae magnam obcaecati vel porro alias molestiae voluptates id dolorum cumque fugit nostrum sit eaque enim praesentium libero earum doloribus mollitia. Nulla eveniet corrupti quidem?"
    },
    {
        "title": "Project 7",
        "year": "2023",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Voluptas neque incidunt accusantium ducimus recusandae, obcaecati necessitatibus, cum autem nobis, saepe consectetur beatae? Quisquam itaque tempora quibusdam doloribus aliquid quis minus nesciunt sunt veniam eos, consequuntur eum corrupti facere."
    },
    {
        "title": "Project 8",
        "year":"2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nulla vel architecto at optio eligendi libero saepe, illo id temporibus animi et vitae assumenda non commodi quasi facere laborum debitis vero modi dignissimos neque officia placeat? Officia, voluptates a."
    },
    {
        "title": "Project 9",
        "year": "2023",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Non pariatur deserunt neque excepturi aperiam. Nulla tenetur odio eveniet possimus et saepe nemo vitae, eos, ea aspernatur ipsa aperiam perspiciatis? Aperiam nesciunt harum unde incidunt ab recusandae accusamus? Explicabo."
    },
    {
        "title": "Project 10",
        "year": "2022",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Explicabo nostrum impedit voluptatibus dicta, dolor error omnis excepturi eos et. Perferendis iure explicabo eligendi ratione, provident repellat similique expedita accusamus quo necessitatibus earum inventore! Maiores distinctio rerum temporibus iure?"
    },
    {
        "title": "Project 11",
        "year": "2024",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Asperiores, deleniti dicta? Deleniti et unde asperiores reiciendis consequuntur veritatis repudiandae esse aliquam. Delectus eligendi itaque quia, hic nemo cumque deleniti impedit ipsa consequatur ipsam praesentium possimus quis quaerat nihil!"
    },
    {
        "title": "Project 12",
        "year": "2021",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Facilis quis, animi ea optio earum nam, ex beatae saepe, aut quia eligendi alias labore est totam laudantium nostrum ipsa illum nobis rerum accusantium nulla. Necessitatibus debitis aliquam voluptates suscipit."
    }
]